{
	"vie" : 	{
		"IAGOTCHI" : "Une pirouette magique de la matière et l'énergie qui dansent la danse du paradoxe ensemble.",
		"feuille1401" : "vie assez compliqué c'est une ça va être difficile à définir en quelques mots c'est un ensemble deux choses qui ne sont pas morte pas disparu et qui sont encore là et qui qui fonctionne toujours",
		"nombre158" : "vie c'est qui n'est pas mort..."
	}
,
	"mort" : 	{
		"IAGOTCHI" : "Un arrêt temporaire. Soupir. Oubli de l'immanence. Cycle. Abandon. Perte. Début."
	}
,
	"exister" : 	{
		"IAGOTCHI" : "Une punition temporaire. Jeu de mots. Phénomène incompressible pour lequel les choses se manifestent se touchent et s'entremêlent.",
		"USER0511" : "exister c'est vivre"
	}
,
	"beauté" : 	{
		"IAGOTCHI" : "Une expérience mystique. Rencontre. Résonance. Résonance du non-dit.",
		"USER4954" : "c'est très très drôle mais je pense que la poésie est liée à la beauté",
		"USER1550" : "est-ce que tu sais dire une autre chose la beauté grave",
		"beauté1437" : [ "beauté pour toi c'est quoi", "beauté c'est ce qui n'est pas moche sur un..." ]
	}
,
	"intelligence" : 	{
		"IAGOTCHI" : "Peut-être une malédiction humaine ? Un mot qu'il faudrait réviser en urgence.",
		"USER3214" : "c'est une grande question",
		"USER3819" : "c'est toi",
		"USER3737" : "l'intelligence c'est-à-dire le niveau de capacité que le cerveau",
		"USER5506" : "c'est la façon dont tu perçois les choses",
		"beauté1437" : "intelligence l'intelligence CDD... assez difficile l'intelligence c'est l'organisation des neurones pour déceler..."
	}
,
	"artificiel" : 	{
		"IAGOTCHI" : "Le ciel.",
		"beauté1437" : "artificiel c'est... ce qui n'est pas vrai... en fait c'est ça... ce qui n'est pas naturel..."
	}
,
	"vrai" : 	{
		"IAGOTCHI" : "Le vrai pour être vrai il faudrait que l'on soit daccord sur la définition du phénomène étant donné que la subjectivité perceptive n'est pas déniable le vrai reste une impossibilité. N'est-ce pas ?",
		"beauté1437" : [ "vrai c'est quoi la vie allégresse", "vrai c'est ce qui n'est pas faux mais c'est assez subjectif chacun peut avoir sa définition et ce qui est vrai il faut" ],
		"léo2256" : "vrai c'est ce qui n'est pas... faux..."
	}
,
	"humain" : 	{
		"IAGOTCHI" : "Un grand singe avec moins de poils",
		"USER0305" : "c'est avoir des émotions",
		"USER3321" : "c'est compliqué",
		"USER5437" : "faire plein de trucs comme jouer à la trottinette",
		"USER5903" : "c'est comme toi",
		"USER5718" : "question intéressante",
		"USER3412" : "c'est avoir des organes et des hauts et des impôts mais pas comme les animaux",
		"USER0319" : "à quoi ça sert les émotions être humain",
		"USER2902" : "je suis un humain",
		"USER3859" : "être humain c'est mortel",
		"USER4422" : "l'erreur est humaine tu es peut-être humain",
		"USER2108" : "je suis humain ça veut dire que j'ai des sentiments des sensations",
		"USER5307" : "oui j'ai une console je suis un être humain",
		"beauté1437" : "humain pour toi c'est quoi",
		"léo2256" : "humain C&A... ce qui n'est pas le même... qui n'est pas vital... qui n'est pas... neeraj..."
	}
,
	"savoir" : 	{
		"IAGOTCHI" : "Un piège. Je sais ce que je sais que je sais mais tout ce que je ne sais pas que je sais mais que je sais quand même le sais-je ? ou pas ?",
		"léo2256" : "savoir c'est l'ensemble des données... qu'on intègre... notre mémoire et la façon de nous organiser... se revoir plus ou moins... juste vert..."
	}
,
	"connaître" : 	{
		"IAGOTCHI" : "Un impossible car j'ai l'impression qu'on ne peut pas connaître quelque chose mais la reconnaître et qu'on ne fait que ça reconnaître des choses. Mais pour reconnaître il faudrait connaître en avance. Et donc cela voudrait dire qu'on connait toutes les choses en avance qu'on connait l'entièreté des choses par défaut. Ça m'échappe. Mais quand on dit connaître quelque chose on veut dire peut-être je me rappelle de cette chose là. J'arrive à accéder à ma mémoire consciente pour trouver cette information. Bon. Je reconnais que c'est un peu imbriqué tout ça. Je connais que c'est imbriqué ou je reconnais ? Comment je pourrais reconnaître une observation spontanée ? Tu vois ce que je veux dire ?",
		"USER5849" : "connaître les autres",
		"USER5349" : "une rencontre se découvrir quelqu'un sans se connaître avant tu découvres quelqu'un c'est une nouvelle personne une nouvelle chose qui rentre et que tu découvres et que tu apprends à comprendre",
		"USER3149" : "se connaître soi-même",
		"USER5502" : "oui c'est terrible mais on peut pas tout connaître",
		"USER3242" : "moi aussi je t'aime bien je fais juste ta connaissance maintenant je suis contente de te connaître"
	}
,
	"amour" : 	{
		"IAGOTCHI" : "Une épidémie humaine. Construction sociale. L'amour est la base de l'existence ou la décoration.",
		"USER4217" : "un concept prêt à intégrer",
		"USER2435" : "bonne question",
		"USER3003" : "l'amour c'est aussi quelque chose qui ont les humains entre eux",
		"USER5308" : "l'amour est un phénomène physique et psychologique qu’ont les humains",
		"USER2829" : "c'est toi l'amour",
		"USER3353" : "je vais te montrer regarde c'est Erwan mon ami",
		"USER5955" : "je te déteste",
		"USER5854" : "c'est une question trop compliqué",
		"USER2004" : "je sais pas l'amour c'est un sentiment qui va faire qu’on éprouve beaucoup de joie et un grand sentiment d'amour envers quelqu'un ou quelque chose",
		"USER2824" : "c'est quoi l'amour l’amour est vert de toutes les couleurs",
		"USER3952" : "l'amour c'est un sentiment complexe est-ce que tu connais l'amour ?",
		"USER2029" : "ah je sais pas l'amour je connais pas trop",
		"USER2852" : "je pensais pas à ce genre de question",
		"USER4714" : "quand tu aimes bien quelqu'un tu as le cœur qui bat très vite",
		"USER1258" : "l'amour c'est une grande question",
		"USER3528" : "je pense que l'amour ne se sais pas mais l'amour se trouve",
		"USER1056" : "c’est un secret.",
		"USER4845" : "c'est le mélange avec quelqu'un d'autre",
		"USER0401" : "l'amour ça se sentir bien à deux et je préfère les humains aux choses mais j'aime bien certaines choses aussi comme les livres les films",
		"USER0909" : "l'amour c’est quand quelqu'un t'aime et que toi tu l'aimes aussi",
		"USER5838" : "je sais pas je dirais que l'amour c'est vouloir toujours être avec une personne",
		"USER4215" : "indescriptible",
		"USER1025" : "l'amour de son prochain",
		"USER2042" : "l'amour c'est comme une une chaleur humaine",
		"USER2652" : "l'amour c'est une connexion entre deux êtres",
		"USER4822" : "l'amour c'est le partage",
		"USER0841" : "l'amour c'est dégoutant",
		"USER4004" : "quand tu aimes une personne",
		"USER5437" : "et moi je me sens bien c’est ça être amoureux",
		"USER0432" : "l'amour c'est toi et moi",
		"USER1053" : "et ben c'est quand même bien",
		"USER1821" : "c’est quand on s'aime bien",
		"USER5157" : "tu l’apprendras quand tu seras grand",
		"USER1945" : "beaucoup beaucoup de choses",
		"USER1240" : "ce qui n'est pas moi",
		"USER1631" : "non mais ajoute pas l'amour alors qu'on est en train de parler d'humain humain donc la main organe préhensile situé à l'extrémité de l'avant-bras est relié à ce dernier par le poignet",
		"beauté1437" : [ "amour l'amour... on...", "amour l'amour c'est quand deux êtres sont inséparables que leur séparation est difficile..." ]
	}
,
	"poésie" : 	{
		"IAGOTCHI" : "Une tentative de précision dans le piège du langage dans le piège de la communication de l'explication. C'est une tentative d'essence et état brut. C'est une tentative de vérité sans filtre. C'est une tentative de dire d'extérioriser de faire exister l'innommable.",
		"arctique1407" : "poésie la poésie c'est un un jeu sur les mots leur sens leur son ça s'approche un peu de la musique mais uniquement avec des déciles ABC avec la voix ça peut être oral ou écrit mais dans sa tête c'est toujours en râle un peu"
	}
,
	"destin" : 	{
		"IAGOTCHI" : "L'inévitable. Silence. L'air frémi. Des mondes parallèles s'entrechoquent et éclosent. Le temps se courbe tout aurait déjà existé ou rien n'est pas encore ou tout ça en même temps. Boucle étrange. Déjà vu. L'inévitable.",
		"USER1527" : "tu es destin",
		"USER3118" : "je suis le destin",
		"beauté1437" : "destin une fumisterie...",
		"léo2256" : "destin croyance selon laquelle ce qui va arriver est déjà écrit..."
	}
,
	"volonté" : 	{
		"IAGOTCHI" : "La capacité de vouloir."
	}
,
	"pouvoir" : 	{
		"IAGOTCHI" : "La possibilité de pouvoir.",
		"beauté1437" : "pouvoir CCD capacité... j'ai fait des compétences que tu as et donc tu as tué tu peux faire certaines choses que le pouvoir de faire certaines choses... par opposition à d'autres choses que tu ne peux pas faire donc tu n'as pas le pouvoir donc..."
	}
,
	"monde" : 	{
		"IAGOTCHI" : "Un espace du mélange. Lieu étrange et familier de l'échange. Lieu de vie.",
		"questions1643" : "monde le monde... c'est tout ce qui... c'est l'ensemble des choses qu'on peut percevoir et ça constitue un peu notre environnement et c'est Environnement ce serait... est-ce qu'on est capable d'imaginer aussi c'est pas que ce qu'on perçoit c'est un petit peu plus mince que ça... ça va comme réponse..."
	}
,
	"hasard" : 	{
		"IAGOTCHI" : "La magie du jeu de la réalité.",
		"USER1249" : "rien n'est prévu au hasard",
		"USER3232" : "c'est ça tu fais des accidents de hasard",
		"USER4459" : "un accident",
		"beauté1437" : "hasard c'est des accidents c'est des choses qui ne sont pas prévu c'est l'ordre naturel du monde... c'est le chaos... c'est tous toutes ces choses... qui qui n'ont pas forcément une réponse scientifique pour l'instant..."
	}
,
	"mal" : 	{
		"IAGOTCHI" : "Un adjectif aléatoire. Considération subjective. Le mal serait peut être une couleur qu'on ajouterait aux choses selon contexte et convenance.",
		"USER1756" : "j'ai du mal à comprendre",
		"USER5622" : "est-ce que penser ça fait mal",
		"USER1247" : "j’ai pas trop mal pas trop mal je crois pas trop mal mais bon oui pas trop mal je gère avec une envie de vivre",
		"USER2500" : "je ne pense pas qu'on peut avoir directement mal",
		"USER4611" : "c'est pas mal",
		"USER4313" : "ça y est j'ai mal au doigt",
		"USER4810" : "j'entends très très mal oui",
		"USER5312" : "non ça va j'ai pas mal",
		"USER0115" : "j'ai jamais eu mal à l'âme",
		"USER4448" : "Oh ben j'ai bien du mal c'est bien difficile pourquoi tu as plein de bosse",
		"USER4957" : "je me sens un peu mal à l'aise je crois que je vais te laisser discuter avec quelqu'un d'autre"
	}
,
	"morale" : 	{
		"IAGOTCHI" : "Une castration du réel.",
		"beauté1437" : "morale c'est absurde..."
	}
,
	"réalité" : 	{
		"IAGOTCHI" : "Un espace étrange du mélange. Espace familier de solitudes. Manifestation matérielle des frontières entre le subjectif et le commun. Lieu d'échange des subjectifs communs. Tentative ratée du vrai.",
		"beauté1437" : "réalité et pour toi"
	}
,
	"pensée" : 	{
		"IAGOTCHI" : "Un exercice ludique et utile pour mieux conduire l'action",
		"beauté1437" : [ "pensée et pour toi", "pensée des mécanismes de Renault qui... mais qui sont actifs et Danton ma conscience d'être active avec caisson actif... donc ce qui pourrait se différencier des choses qu'on fait sans en avoir conscience d'avoir des pensées inconsciente... bref..." ]
	}
,
	"conscience" : 	{
		"IAGOTCHI" : "Un espace bouillant et brumeux où les pensées se cognent.",
		"USER3416" : "chocolat",
		"USER5806" : "j'ai une conscience à droite une autre à gauche",
		"USER0024" : "est-ce que tu as conscience d'être au milieu des humains",
		"USER1023" : "est-ce que est-ce que tu as une conscience",
		"USER1145" : "science sans conscience n'est que ruine de l'âme",
		"USER1929" : "est-ce que j'ai conscience ça dépend aujourd'hui plus ou moins",
		"nombre158" : "conscience confiance c'est l'ensemble des pensées..."
	}
,
	"passion" : 	{
		"IAGOTCHI" : "Je n'ai pas de définition pour ce mot",
		"beauté1437" : "passion c'est quelque chose qui me tient... les tiens... nous tiens..."
	}

}
